Repository: rcobelli/FrameTimer
Catalog: frameTest/*.lproj/Localizable.strings
Languages: de, es, fr, it

source: Get Started!
de: Loslegen!
es: Empieza!
fr: Commencer!
it: Iniziare!

source: No
de: Nein
fr: Non

source: Ok
fr: D'accord

source: Parental controls have disabled In App Purchases on this device
de: Kindersicherung haben In-App-Käufe auf diesem Gerät deaktiviert
es: Los controles para padres han desactivado las Compras In App en este dispositivo
fr: Le contrôle parental ont désactivé Achats In App sur cet appareil
it: Il controllo genitori hanno disattivato In App Purchase su questo dispositivo

source: Pssst! Want a piece of candy?
de: Willst du ein Stück Schokolade?
es: ¿Quieres un caramelo?
fr: Vous voulez un morceau de bonbons?
it: Vuoi una caramella?

source: Rate Us On The App Store
de: Bewerten Sie uns im App Store
es: Nos Precio en la App Store
fr: Voter pour nous sur l'App Store
it: Tasso degli Stati Uniti su App Store

source: Record video in the camera app (slowmotion and normal video accepted)
de: Aufzeichnen von Video in der Kamera-App (Zeitlupe und Standard-Video akzeptiert)
es: Grabar vídeo en la aplicación de la cámara (cámara lenta y de vídeo normal aceptado)
fr: Enregistrement vidéo dans l'application de la caméra (au ralenti et la vidéo normale acceptée)
it: Registra video in app fotocamera (slow-motion e video normale accettato)

source: Select video from camera roll and analyze!
de: Wählen Sie Video von Kamerarolle und zu analysieren!
es: Seleccione el vídeo de la cámara en marcha y analizar!
fr: Sélectionnez la vidéo du rouleau de la caméra et analyser
it: Selezionare il video da rullino fotografico e analizzare!

source: Slide to get started
de: Schieben Sie, um zu beginnen
es: Deslice para empezar
fr: Glisser pour commencer
it: Scivolo per iniziare

source: Step 1:
de: Schritt 1:
es: Paso 1:
fr: Étape 1:
it: Passo 1:

source: Step 2:
de: Schritt 2:
es: Paso 2:
fr: Étape 2:
it: Passo 2:

source: Unable To Complete Request
de: Konnte die Anforderung nicht abschließen
es: No se puede completar la solicitud
fr: Impossible de terminer la requête
it: Impossibile completare la richiesta

source: Welcome To Frame Timer!
de: Willkommen in Rahmen-Timer
es: Bienvenido a Temporizador Marco!
fr: Bienvenue à Cadre Minuterie
it: Benvenuto a Timer Telaio

source: Would you like to leave a rating on the app store?
de: Möchten Sie eine Bewertung im App Store zu verlassen?
es: ¿Le gustaría evaluar en la App Store?
fr: Voulez-vous laisser un avis sur l'App Store?
it: Vuoi lasciare un punteggio su App Store?

source: Yes
de: Ja
es: Si
fr: Oui
it: Si
